quotes = ['אל תשכח את חברייך בשדה',
        'בואו נטוס לברלין כדי לקנות מילקי, שם יותר זול',
        'כמה זמן נמשכה מלחמת ששת הימים? הייתי בהנגאובר ונרדמתי',
        'בואו נגדל תפוז בלי קלפיה',
        'קיבלתי מיוט עם הסיבה "Spam" בעברית פשוטה ותקינה',
        'פאק עף לי הפלאפון, אני פותח אותו לראות שלא נשבר',
        'החיים שלי',
        'דרך עיניים אדומות רואים ורוד',
        'אם לסבתא היו גלגלים...',
        'למה הדרקון לא יכול לקרוא ספר? בגלל שהוא מתחיל בסוף',
        'אם אתה לא חי על הקצה את חי באמצע',
        'זרקתי את הפלאפון שלי מקומה חמישית אבל הוא על מצב טיסה',
        'when nothing is going right, go left',
        'בגוף האנושי יש 206 עצמות ואתה עדיין חושב שהכלב שלך אוהב אותך ללא סיבה?',
        'שני בוטנים רבים. הבוטן הראשון אומר: "אני אתן לך בוקס". הבוטן השני עונה לו: "בוא תן"',
        'בוקרשט איטז דה טיים אוף יור לייף',
        'אני לא גרוע, פשוט אין לי w במקלדת',
        'כמה ויליגרים צריך בשביל להחליף נורה?',
        '#1 Israeli PvP player 2013-2013',
        'הייפיקסל זו האמת היחידה',
        'אני מתכנת באגים',
        'בצבי הנינג\'ה, הצב הכתום זה מאסטר ספלינטר',
        'אם מסי היה בבית"ר בדוק היינו לוקחים פליאוף עליון',
        'איזה יום שחור. אני מרגיש כאילו הפועל זכו באליפות',
        'אם היו אומרים לי נעל בית משומשת הייתי אומר להם שאני לא כי אני לא מופיע ביד2',
        'טובים השניים מן האחד',
        'אם מחר אני לא אקום בבוקר תדעו שזה בגלל... שאני אקום בצהריים',
        'איך יש לי חור בברך? לא שמתי לב.',
        'תגידו, אם אני ואמא שלי מכרנו שומים ביום כיפור, זה נקרא לחלל?',
        'פיצה זה החיים',
        'יש קולה ויש קולה אמיתית #tastethefeeling',
        'אחי, לתאילנד צריך לנסוע עם אנשים שאתה באמת אוהב, לא עם המשפחה',
        'כמה זה חצי שנייה? מה אתה דפוק, חצי שנייה זה 30 שניות',
        'מה?! פיתאגורס היה בן אדם? כן, ברור. רגע, אז גם נגזרת היה בן אדם?',
        'לא כי אתה ממש אלפרד איינשטיין',
        'שינדלר בואנו',
        'הגענו, התארגנו, מתארגנים, נתארגן',
        'לא יהיה כלום כי אין כלום',
        'בניתי את עצמי מכלום למצב של עוני קיצוני',
        'למות? זה הדבר האחרון שאעשה',
        'אם אין אני לי מי לי?',
        'לא ישנתי עשרה ימים כי זה יהיה יותר מידי']

admin = [
    'Hacking the system, be patient!!',
    'Progress: 70%',
    'What are you doing?',
    'Installing viruses',
    'Hello World!',
    'Try Again Later',
    'NullPointerException',
    'Stop it :(',
    'LielAmar: Who are you?',
    'Servers Takeover Completed. You are now fully accessed to the systems',
    'You are now OP'
]

amit = ['BANNED', 'Oreo', 'SkipMyOreo', 'Mega Walls Booster', '"Try Me"', '5 star', 'sTiLlMyOrEo']
roi = [':fish:', ':fishing_pole_and_fish:', ':hamburger:', ':pizza:', 'ההמבורגר של שגב', 'Fake Coke', 'Real Coke', 'Soccer', 'Football', 'כדורגל', 'SAMP', 'CS:GO Wingman']
yuval = ['די, איזה שרירים יש לי!','flex', 'ואללה איזה גוף יש לי :muscle:', ':pizza: + :bacon:', 'ROMAN', 'TGI']
nadav = ['simp', 'zoe', 'BOOSTERS', 'Level 350', 'AP Hunter', 'Staff. Oops, not Staff.', 'במכינה. נסו בשנה הבאה', ':hamburger:', 'Bad Programmer']
raz = ['Bad Programmer', ':apple:', 'BOOSTERS', 'TeamIsreal', 'מתכנת באגים מוסמך', '/slap', ':hamburger:']
gal = ['פולני', 'gal1313', 'NoN', ':flag_pl:', ':hamburger:', ':pizza:', ':ice_cube:', 'זה לא שאני גרוע בפארקור, אני פשוט משתמש באגודל כדי לרוץ', 'OG PLAYER', 'כן אני בטוח', 'SIMP for Danel1515', 'פולין v2', '200$']
liel = [':hamburger:', 'Admin. Oops, not Admin', 'IDF?', '21', 'BEST PROGRAMMER OMG', 'Hypixel Simp', 'Married to Moderator', 'I QUIT YT', 'SAMP', 'NoN', 'YwF', 'CS:GO Wingman']
